[
  "obsidian-annotator",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "multi-column-markdown",
  "dataview",
  "search-on-internet",
  "copilot",
  "media-extended",
  "quick-latex",
  "obsidian-git"
]